start_message = "👋 Привет, {0.first_name}! Меня зовут IBY! Я бот-помощник по уходу за бровями и записи на прием ❤️‍🩹"

uslugi_message = " Архитектура бровей + окрашивание краской/хной + коррекция (воск/пинцет/нить) - 900₽\n"\
                 "\nАрхитектура бровей + окрашивание хной + коррекция(воск / пинцет / нить) - 900₽\n"\
                 "\nДолговременная укладка - 1500₽\n"\
                 "\nКоррекция (воск/пинцет/нить) - 400₽"

osobennosti_message = "💅🏻 Особенности:\n"\
                      "\n~ окрашивание краской: эффект держится 3-4 недели (на коже до 1 недели)\n"\
                      "\n~ окрашивание хной: эффект длится +-4 недели\n"\
                      "\n~ долговременная укладка: окрашивание краской + укладка бровей - утром достаточно расчесать брови\n"\

master_message = "Привет! Я буду записивать ваши расходы в таблицу. Введите расход через дефис в виде [КАТЕГОРИЯ-ЦЕНА]:"

error = 'ОШИБКА! Неправильный формат данных!'

repeat = 'Введите расход через дефис в виде [КАТЕГОРИЯ-ЦЕНА]:'

photo1 = 'https://sun9-east.userapi.com/sun9-26/s/v1/ig2/Kwxiug9bkC6haqGdFTHtlWN6mRthRa0EyB2rHxFGSE3fE-MVvWrGugZe6fT8c4qVZJnWfbZDdkQFZDha9kX2vd6B.jpg?size=1200x1600&quality=95&type=album'
photo2 = 'https://sun9-west.userapi.com/sun9-54/s/v1/ig2/7GDOVZ6DLwUfMDoMnUgNJXnHb-pxKyTgQwtKozI-TdGlcT0fo_sF-lxL9reWuU0Mg3k7vRevQBVo4tRjb3FdY29r.jpg?size=1200x1600&quality=95&type=album'
photo3 = 'https://sun9-north.userapi.com/sun9-83/s/v1/ig2/LU2ob4R5NU2WZlephurL1qxpkrTuEgVFJvLY-KZHRja01IQigwwTX7Gk5j0CJwG-x0DznezDTVJaQp01WtJ7sCtO.jpg?size=955x1016&quality=95&type=album'

link_tg_message = '✏ Написать мастеру в Telegram'
link_vk_message = '✏ Написать мастеру в VK'

back_message = "Хотите вернуться в меню выбора?"

not_responsed_message = "❌ Я не распознала Вашу команду. Вы уверены, что все верно?"
